
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "18"; */
"18.title" = "Zavolať";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "19"; */
"19.title" = "Okamžitá správa…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "20"; */
"20.title" = "Odoslať SMS správu…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "26"; */
"26.title" = "Odoslať fotografie a súbory…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "27"; */
"27.title" = "Odoslať kontakty…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "31"; */
"31.title" = "Zobraziť profil";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "52"; */
"52.title" = "Odoslať videosprávu…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "XCt-Ts-Q0s"; */
"XCt-Ts-Q0s.title" = "Odoslať súbory…";
